{
  "subtitle": "বাচ্চার ঠাণ্ডা লেগেছে", 
  "description": "বাচ্চার ঠাণ্ডা লেগেছে", 
  "language": "ben_BD", 
  "title": "উদ্বিগ্ন মা", 
  "primary_category": "d7400f1ca34c4444932b6f19fb196910", 
  "created_at": "2015-05-07T09:38:59.379676+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-07T09:38:59.379887+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "আমার বাচ্চার শেষ ঠাণ্ডা লেগেছে সে বেশ অনেক দিন। কদিন হল তার হালকা ঠান্ডা লেগেছে তেমন মারাত্মক কিছু না।তার জ্বর এমনকি নাক দিয়ে পানিও পড়ছে না। মাঝে মাঝে শুধু একটু কাশছে বিশেষ করে সকালের দিকে। নিঃশ্বাস নেবার সময় তার বুকে কান পাতলে একটা ঘড়ঘড় আওয়াজ পাওয়া যায় আর তাছাড়া তার নাকটা মনে হল বন্ধ হয়ে আছে, এর বাইরে কোন সমস্যা নেই। যতদুর মনে হয় নিঃশ্বাসের সমস্যার জন্য তার রাতে ভাল ঘুম হচ্ছে না।স্থানীয় একজন ডাক্তার তাকে এজিথ্রোমাইসিন অ্যান্টিবায়োটিক খেতে দিয়েছে। এর আগে ওর যখন নিউমোনিয়া হয়েছিল তখন ডাক্তার তাকে অ্যান্টিবায়োটিক দিয়েছিল। কিন্তু এখন এই সামান্য ঠাণ্ডাতেও কি তার অ্যান্টিবায়োটিক দরকার? তাছাড়া যে অ্যান্টিবায়োটিক উনি দিয়েছেন সেটাকি আদৌ বাচ্চাদের উপযোগী? যদিও সন্দেহ হচ্ছিলো, তবুও শেষ পর্যন্ত একটি ফার্মেসি থেকে আমি ওষুধটি নিয়ে আসি, বাসায় এসে দেখি ওষুধটি অন্যরকম দেখাচ্ছে। ভাল করে লক্ষ্য করে দেখলাম এজিথ্রোমাইসিন না। ওরা যেটা দিয়েছে সেটা হল ইরাইথ্রোমাইসিন। আমি কি আমার বাচ্চা কে এটা খাওয়াতে পারব? যদি না খাওয়াতে পারি তবে ওকে এখন কোন ওষুধ খাওয়াবো।\r\n\r\n**MAMA HELP: প্রথমত হাতুড়ে ডাক্তার বা ফার্মেসীর দোকানদার না, আপনি আপনার বাচ্চাকে একজন ভাল ডাক্তার দেখান। একমাত্র একজন ডাক্তারই আপনার সন্তানকে দেখে সিদ্ধান্ত দিতে পারবেন তার অ্যান্টিবায়োটিক দরকার আছে কিনা। ডাক্তারের উপদেশ অনুসারে ওষুধ খাওয়ান। তবে এটা অবশ্যই নিশ্চিত হয়ে নিন ফার্মেসিস্ট ডাক্তারের প্রেসক্রিপশনে দেয়া ওষুধটি ঠিকমত দিচ্ছে কিনা।**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6", 
  "uuid": "5237f799105244e8979b427d2e04e1b4"
}